butterfly/butterfly_an.org
#+title: Πινακοθήραι
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Ὁ Τοῖχος τῆς Δόξης

Αἱ φορεῖαι ἐξετυλίσσοντο ὥσπερ παχεῖς σκώληκες, ἐξεμοῦσαι ἀνθρωπίνους ταῶας· ψηφιδωτοί, πτεροκοσμημένοι, τὰ φρονήματα πεφυσημένα εἰς μέγεθος μικρῶν πλανητῶν. Ἐβάδιζον σεμνῶς, ἕκαστον βῆμα κήρυγμα πολέμου κατὰ τῆς μετριότητος.

Ἡ Νὺξ τῶν Ἄθλων Εἰκονογραφίας παρῆν. Ἐλίπανα τὴν κόμην κροκοδείλῳ ἐλαίῳ, εἰς τὸν κόλπον ἐνέβαλον χεῖρα πλήρη κρυσταλλωμένης ἀλόης πρὸς βρῶσιν. Κῦμα διαπρεπῶν ὡς τρικυμία κατέπεσε πλησίον τῆς οἰνοπηγῆς, λαμπρότης, κόσμος, ὑπερβολή. Πάντες ἔφερον τὰ κάλλιστα πρόσωπα, τὰ κάλλιστα ψεύδη.

Ἡ Τρίξια Βολτία, ᾠδὸς ὀξυφώνος, ἀφίκετο ἐνειλιγμένη ζῶντι μαρδάρει ὃς κατὰ καιροὺς ἐβόα ὑμνίδια Βρυλκρημίων. Οἱ ὀδόντες αὐτῆς—ἕκαστος κεκοσμημένος μικροδιαμάντοις—ἔψελλον. "Τὸ φῶς ἐνταῦθα," ἔγρυξεν, "εὐτελές. Ὥσπερ ἔρως θυλάκου τομάτου."

"Σὺ εἶ ὁ Εἰκονογράφος τοῦ Ἔτους;" ἐτερέτισεν, ἡ φωνὴ αὐτῆς μέλι μεμιγμένον δηλητηρίῳ. "Φίλτατε," ἐκελάδησε, "ἆρ' οἶσθα ὅτι οὗτος ὁ τόπος φαντάζεται ὑπὸ τοῦ ἀρίστου σαυτοῦ; Ἐκείνου ὃς ἔλαβε γραφίδα πυρρὰν καὶ κατέκοψε πάσας τὰς εἰκόνας σου ὥσπερ ὁ ὑπηρέτης ὃς διορθοῖ τὰς τοιχογραφίας σου."

Ἡ Τηκτή μ'εὗρεν, ὁ χιτὼν αὐτῆς κενεμβατησμένος πρὸς τὰς πλευράς, ἐπὶ βάθρων ὑψηλῶν καὶ ἡ κόμη αὐτῆς σμῆνος σκορπιοειδῶν ἀγκίστρων δακνόντων. Αἱ βλεφαρίδες ἔνυττον ἀέρα ὡς μάχαιραι.

Παρεσύρθη πρός με, πνοὴ ἀρκεύθου με ἔπληξεν πρώτη. "Πῶς τὴν ἐργασίαν ἐκέρδησας;" ἐσύρισε, ὄνυξιν ὀξέσιν τὸν ἀγκῶνά μου λαβοῦσα.

"Ἀχαχά," ἐμέλισα, τὴν κόμην ὀπίσω ῥίψας δακτύλῳ κροκοδειλέλαιον-κεχρισμένῳ, "εἴπωμεν μόνον ὅτι ἡ εἰκονολήπτρα *κατέφαγεν* τρεῖς τῶν ἀντιπάλων μου τὸν μῆνα τοῦτον."

Διὰ τοῦ δωματίου, ὁ Ῥὴξ Λεβητών—ὁ ῥαψῳδὸς/ἐξορκιστὴς μετὰ πώγωνος τετηκότος χρυσοπετάλου—ἀφίκετο συρόμενος συμφωνίαν τῶν ἰδίων στεναγμῶν. Ἡ ἅλυσις αὐτοῦ ἐξ ἀκανθώδους σιδήρου καὶ ὀψιανοῦ, ἤχει ὡς μετροδότης κατεαγώς. "Ὁ ὄχλος αἰσθάνεται ὥσπερ πλακοῦς γενεθλίων κατηραμένος," ἐβρόντησε, πτύσας πρὸς τὴν κατεύθυνσιν πηγῆς οἴνου ἀφροῦ παρερχομένης. "Πᾶν γλύκασμα καὶ οὐδεὶς ὀδούς."

Περὶ τὸν τράχηλόν μου ἐκρέματο ἡ εἰκονολήπτρα, βρυχηθμὸς πεινῶντος παρδάλεως ἐν ῥυθμῷ πλευρῶν. Ὁ φακὸς σαρδονύχου ἔκλεισε ταχέως ὡς σαῦρος.

Ὁ κῆρυξ, προσώπῳ ὥσπερ κηρὸς τετηκώς, ἐβόησεν, "Ἄνδρες καὶ γυναῖκες, ὁ Εἰκονογράφος τοῦ Ἔτους! Ἀνὴρ ὃς φορεῖ τὴν εἰκονολήπτραν ὥσπερ τρίτον βραχίονα... ὁ εἰκονογράφος ὃς κατέρρηξεν τὰ δεσμὰ τῆς κοινότητος καὶ ὑπερέβη τὰ ὅρια τῆς θνητῆς σφαίρας."

Ἀνέβην τὸ βῆμα, μύκης λιπαρός. Αἱ κρηπῖδές μου ἔτι πεπηλωμέναι κατέπεσον ἐπὶ τοῦ μαρμαρίνου ἐδάφους καὶ ἔθραυσαν ἐπὶ τοῦ ἐρυθροῦ τάπητος ὥσπερ συντρίβων θύλακον κρυστάλλου πρὸς μώλωπα.

Εἰκονογράφος τοῦ Ἔτους. Ἐγώ. Ἡ εἰκονολήπτρα περὶ τὸν τράχηλόν μου ἔσφυζεν ὥσπερ ἀλλόκοτος καρδία. Μετὰ νύκτας ἀναρίθμητους, λαμβάνων εἰκόνας ἐν ὥρᾳ τρίτῃ νυκτὸς ἐν κοπρῶσιν, μαχόμενος λυττῶντας ρακούνιους, καθεύδων ἐν ἁμάξῃ κοπροφόρῳ ἀγκαλιάζων τὴν εἰκονολήπτράν μου ὥσπερ ἐραστήν, ἀποτέμνων οὐρανοδίσκους λάμποντας ἐν τῷ ὄπισθεν. Οὗτοι οἱ δίσκοι ἦσαν λίαν ἀληθινοὶ πρὸς ὄμματα θνητῶν μόνον.

Ἔστην ἐπὶ τοῦ βήματος καὶ ἡ ἄκρα αὐτοῦ ἔδακε τὴν πτέρναν μου. Ὁ ὄχλος, χορεία γραμμάτων μελάνων, ἐτρύφα ἐν τῇ πολυτελείᾳ τῆς αὐλῆς, ἐλάλει ὡς ἅρπυιαι δυσαρεστημέναι.

* Ἡ Ψυχή

"Δεῖξον τὴν εἰκόνα!" ἔσυρέ τις, ἴσως ὁ κῆρυξ.

Ἐχώλευσα πρόσω, τὴν εἰκόνα μου φέρων. Ἦν ψυχὴ μέλαινα πετομένη ὄπισθεν ὀχήματος καπνοῦ βάλλοντος. Αἱ πτέρυγες αὐτῆς ποτε πορφυραῖ ἦσαν, ὡς ἥλιος καόμενος, στικταὶ κίτρινοις σημείοις. Ἀλλ᾽ ὁ ἀτμὸς ἧκεν ὡς τύραννος ἐν καπνώδει χλαμύδι, ἡ ψυχὴ τύχῃ ἁρπασθεῖσα ὑπὸ δίνης κινουμένου ὀχήματος, τὰ κονιομένα χρώματα αὐτῆς γυμνωθέντα ὠμῶς. Αἱ πτέρυγες νῦν εἶχον χρῶμα ψυχῆς μεταλλουργοῦ ἀποκεκαυμένου ἀνθρακοφόρου. Αἱ πτέρυγες νῦν ἦσαν τὸ χρῶμα ψυχῆς μεταλλουργοῦ ἐκκεκαυμένου.

Ὁ ὄχλος προσέκλινεν, οἱ ὀφθαλμοὶ μελάνῃ γραφίδι σπιλωθέντες περιεργείᾳ. Ἡ Τηκτὴ ἔφριξεν ἀπὸ τῆς γαλιδεοδέρμου ἕδρας αὐτῆς. "Σὴς ἐστιν. Βαφὴ ψευδής. Μάρτυς τῆς ἀσφάλτου καλλωπισμοῦ."

Συλληφθεῖσα περὶ μέσας νύκτας που ἐν τοῖς χαλκευτικοῖς σπλάγχνοις τοῦ Βουκουρεστίου, ἐπτερύγισεν ἐγγὺς λίαν τῆς ἀσφάλτου ὅπου τὰ ὀχήματα ἐκπνέουσι τὰ ἐρωτικὰ ᾄσματα αὑτῶν (ἄνθρακα διπλοῦν ὀξυγονοῦντα, ὑδρανθρακοφόρα).

"Ἡ ψυχὴ ἐκείνη, βραχέως μὲν ἦν κτίσμα πυρός, εἶτα δὲ μέλαινα παντελῶς, ἀνθρακωθεῖσα. Ἡ ἡμέρα ᾗ λούεται ἑαυτήν, ἐστὶν ἡ ἡμέρα ᾗ ἀποθνῄσκει." εἶπον, ἀποτινάξας κόνιν φανταστήν.

"Ἀκριβῶς ὡς ὁ πάππος μου. Ἀνὴρ ὃς ἐπίστευεν εἰς δευτέρας πράξεις. Ἠγέρθη ἕνα πρωΐ, ἔκρινε γενέσθαι ζωγράφος. Ἔρριψε τὴν ὀδοντιατρικὴν τέχνην αὑτοῦ καὶ ἤρξατο ζωγραφῶν ἡλιοδύσεις οὕτω βοῶσας ὥστε ἔσεισαν τὰς θυρίδας. Ἀλλὰ ἡμέρᾳ τινί," ἐπαυσάμην, "ἐπειράθη ζωγραφῆσαι ψυχήν. Ἀληθινήν. Μετάρσιον. Ἐλευθέραν. Ἔμιξε τὰς χρόας αὐτοῦ, ἐβόησεν, 'Ἔχω τοῦτο!'—συνέτριψε τὸν πίνακα, ἀνέκραγεν, 'Ξανθὸν μόνον ἐστίν, ὦ μιαρὲ υἱὲ σκύλακος!' Καὶ τοῦτο ἦν τὸ τέλος. Ἔνιψε τὰς χεῖρας μετὰ εἴκοσι πέντε ἔτη. Αἱ πινέλαι αὐτο῾ῦ, ἀπεσύρθησαν. Ἀπέθανεν ἐκείνῃ τῇ νυκτί."

"Ὁρᾶτε," ἔσυρον, τῷ δακτύλῳ λακτίζων πρὸς τὴν εἰκόνα, "αἱ πτέρυγες τοῦδε τοῦ ἐντόμου εἰς ἀεὶ εἰσιν. Οὐδέποτε ἡλιοθεραπεύσονται ἐν κιτρίνῳ φωτὶ πάλιν. Συνῆλθον εἰς τὴν ἑταιρείαν τῶν αἰωνίως κηλιδωμένων. Ὥσπερ αἱ χεῖρες τοῦ πάππου μου—σὰρξ γαντόμορφος τὸ χρῶμα ἐλαίου κινητηρίου μεταχειρισμένου."

Ὁ Βασιλεὺς Λεβητώδης, ἐκάγχασεν ἀπὸ τῶν βελουδίνων θρόνων. "Ναί. Τοῦτ᾽ ὀρθῶς. Οὕτω κυλιόμεθα. Ὁ κόσμος πλακοῦς γενεθλιακὸς κατηραμένος, πᾶς γλύκασμα, οὐδὲν τρῶμα. Ἡ ψυχὴ πεσσὸς ἐν τῷ σκακιστικῷ παιγνίῳ τοῦ καπνοῦ."

"Τί συνέβη τῇ ψυχῇ;" ὁ κῆρυξ ἐκρώξατο.

Ἐστράφην, βραδέως ὡς μάχαιρα, καὶ εἶπον:

"Οὐ παρέμεινα ὥστε μαθεῖν. Ἡ ψυχὴ ἐπείνα. Καὶ οἱ καπνοὶ ἀτμοῦ κακὴν ὁμιλίαν παρέχουσιν."

Ὁ Βασιλεὺς Λεβητώδης, ἔρριξε γραμμὴν στιλπνοῦ κόνεως ἀπὸ τῆς ἀκανθωτοσιδηρᾶς ἁλύσεως αὐτοῦ καὶ ἀνεφώνησεν, "Τὸ μικρὸν ἐκεῖνο ζῷον; Ἐγεννήθη ἀποθανεῖν. Ὥσπερ ἡμεῖς."

