butterfly/butterfly_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-11-08 Sat 02:06 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Πινακοθήραι</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Πινακοθήραι</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> HOME </a></h1><h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgf3bddbe">Ὁ Τοῖχος τῆς Δόξης</a></li>
<li><a href="#org60299e3">Ἡ Ψυχή</a></li>
<li><a href="#org5574f4f">Αἱ τῶν ὀχημάτων πινακίδες</a></li>
<li><a href="#org272dabb">Οἱ Ταχυδρόμοι</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgf3bddbe" class="outline-2">
<h2 id="orgf3bddbe">Ὁ Τοῖχος τῆς Δόξης</h2>
<div class="outline-text-2" id="text-orgf3bddbe">
<p>
Αἱ φορεῖαι ἐξετυλίσσοντο ὥσπερ παχεῖς σκώληκες, ἐξεμοῦσαι ἀνθρωπίνους ταῶας· ψηφιδωτοί, πτεροκοσμημένοι, τὰ φρονήματα πεφυσημένα εἰς μέγεθος μικρῶν πλανητῶν. Ἐβάδιζον σεμνῶς, ἕκαστον βῆμα κήρυγμα πολέμου κατὰ τῆς μετριότητος.
</p>

<p>
Ἡ Νὺξ τῶν Ἄθλων Εἰκονογραφίας παρῆν. Ἐλίπανα τὴν κόμην κροκοδείλῳ ἐλαίῳ, εἰς τὸν κόλπον ἐνέβαλον χεῖρα πλήρη κρυσταλλωμένης ἀλόης πρὸς βρῶσιν. Κῦμα διαπρεπῶν ὡς τρικυμία κατέπεσε πλησίον τῆς οἰνοπηγῆς, λαμπρότης, κόσμος, ὑπερβολή. Πάντες ἔφερον τὰ κάλλιστα πρόσωπα, τὰ κάλλιστα ψεύδη.
</p>

<p>
Ἡ Τρίξια Βολτία, ᾠδὸς ὀξυφώνος, ἀφίκετο ἐνειλιγμένη ζῶντι μαρδάρει ὃς κατὰ καιροὺς ἐβόα ὑμνίδια Βρυλκρημίων. Οἱ ὀδόντες αὐτῆς—ἕκαστος κεκοσμημένος μικροδιαμάντοις—ἔψελλον. &ldquo;Τὸ φῶς ἐνταῦθα,&rdquo; ἔγρυξεν, &ldquo;εὐτελές. Ὥσπερ ἔρως θυλάκου τομάτου.&rdquo;
</p>

<p>
&ldquo;Σὺ εἶ ὁ Εἰκονογράφος τοῦ Ἔτους;&rdquo; ἐτερέτισεν, ἡ φωνὴ αὐτῆς μέλι μεμιγμένον δηλητηρίῳ. &ldquo;Φίλτατε,&rdquo; ἐκελάδησε, &ldquo;ἆρ&rsquo; οἶσθα ὅτι οὗτος ὁ τόπος φαντάζεται ὑπὸ τοῦ ἀρίστου σαυτοῦ; Ἐκείνου ὃς ἔλαβε γραφίδα πυρρὰν καὶ κατέκοψε πάσας τὰς εἰκόνας σου ὥσπερ ὁ ὑπηρέτης ὃς διορθοῖ τὰς τοιχογραφίας σου.&rdquo;
</p>

<p>
Ἡ Τηκτή μ&rsquo;εὗρεν, ὁ χιτὼν αὐτῆς κενεμβατησμένος πρὸς τὰς πλευράς, ἐπὶ βάθρων ὑψηλῶν καὶ ἡ κόμη αὐτῆς σμῆνος σκορπιοειδῶν ἀγκίστρων δακνόντων. Αἱ βλεφαρίδες ἔνυττον ἀέρα ὡς μάχαιραι.
</p>

<p>
Παρεσύρθη πρός με, πνοὴ ἀρκεύθου με ἔπληξεν πρώτη. &ldquo;Πῶς τὴν ἐργασίαν ἐκέρδησας;&rdquo; ἐσύρισε, ὄνυξιν ὀξέσιν τὸν ἀγκῶνά μου λαβοῦσα.
</p>

<p>
&ldquo;Ἀχαχά,&rdquo; ἐμέλισα, τὴν κόμην ὀπίσω ῥίψας δακτύλῳ κροκοδειλέλαιον-κεχρισμένῳ, &ldquo;εἴπωμεν μόνον ὅτι ἡ εἰκονολήπτρα <b>κατέφαγεν</b> τρεῖς τῶν ἀντιπάλων μου τὸν μῆνα τοῦτον.&rdquo;
</p>

<p>
Διὰ τοῦ δωματίου, ὁ Ῥὴξ Λεβητών—ὁ ῥαψῳδὸς/ἐξορκιστὴς μετὰ πώγωνος τετηκότος χρυσοπετάλου—ἀφίκετο συρόμενος συμφωνίαν τῶν ἰδίων στεναγμῶν. Ἡ ἅλυσις αὐτοῦ ἐξ ἀκανθώδους σιδήρου καὶ ὀψιανοῦ, ἤχει ὡς μετροδότης κατεαγώς. &ldquo;Ὁ ὄχλος αἰσθάνεται ὥσπερ πλακοῦς γενεθλίων κατηραμένος,&rdquo; ἐβρόντησε, πτύσας πρὸς τὴν κατεύθυνσιν πηγῆς οἴνου ἀφροῦ παρερχομένης. &ldquo;Πᾶν γλύκασμα καὶ οὐδεὶς ὀδούς.&rdquo;
</p>

<p>
Περὶ τὸν τράχηλόν μου ἐκρέματο ἡ εἰκονολήπτρα, βρυχηθμὸς πεινῶντος παρδάλεως ἐν ῥυθμῷ πλευρῶν. Ὁ φακὸς σαρδονύχου ἔκλεισε ταχέως ὡς σαῦρος.
</p>

<p>
Ὁ κῆρυξ, προσώπῳ ὥσπερ κηρὸς τετηκώς, ἐβόησεν, &ldquo;Ἄνδρες καὶ γυναῖκες, ὁ Εἰκονογράφος τοῦ Ἔτους! Ἀνὴρ ὃς φορεῖ τὴν εἰκονολήπτραν ὥσπερ τρίτον βραχίονα&#x2026; ὁ εἰκονογράφος ὃς κατέρρηξεν τὰ δεσμὰ τῆς κοινότητος καὶ ὑπερέβη τὰ ὅρια τῆς θνητῆς σφαίρας.&rdquo;
</p>

<p>
Ἀνέβην τὸ βῆμα, μύκης λιπαρός. Αἱ κρηπῖδές μου ἔτι πεπηλωμέναι κατέπεσον ἐπὶ τοῦ μαρμαρίνου ἐδάφους καὶ ἔθραυσαν ἐπὶ τοῦ ἐρυθροῦ τάπητος ὥσπερ συντρίβων θύλακον κρυστάλλου πρὸς μώλωπα.
</p>

<p>
Εἰκονογράφος τοῦ Ἔτους. Ἐγώ. Ἡ εἰκονολήπτρα περὶ τὸν τράχηλόν μου ἔσφυζεν ὥσπερ ἀλλόκοτος καρδία. Μετὰ νύκτας ἀναρίθμητους, λαμβάνων εἰκόνας ἐν ὥρᾳ τρίτῃ νυκτὸς ἐν κοπρῶσιν, μαχόμενος λυττῶντας ρακούνιους, καθεύδων ἐν ἁμάξῃ κοπροφόρῳ ἀγκαλιάζων τὴν εἰκονολήπτράν μου ὥσπερ ἐραστήν, ἀποτέμνων οὐρανοδίσκους λάμποντας ἐν τῷ ὄπισθεν. Οὗτοι οἱ δίσκοι ἦσαν λίαν ἀληθινοὶ πρὸς ὄμματα θνητῶν μόνον.
</p>

<p>
Ἔστην ἐπὶ τοῦ βήματος καὶ ἡ ἄκρα αὐτοῦ ἔδακε τὴν πτέρναν μου. Ὁ ὄχλος, χορεία γραμμάτων μελάνων, ἐτρύφα ἐν τῇ πολυτελείᾳ τῆς αὐλῆς, ἐλάλει ὡς ἅρπυιαι δυσαρεστημέναι.
</p>
</div>
</div>
<div id="outline-container-org60299e3" class="outline-2">
<h2 id="org60299e3">Ἡ Ψυχή</h2>
<div class="outline-text-2" id="text-org60299e3">
<p>
&ldquo;Δεῖξον τὴν εἰκόνα!&rdquo; ἔσυρέ τις, ἴσως ὁ κῆρυξ.
</p>

<p>
Ἐχώλευσα πρόσω, τὴν εἰκόνα μου φέρων. Ἦν ψυχὴ μέλαινα πετομένη ὄπισθεν ὀχήματος καπνοῦ βάλλοντος. Αἱ πτέρυγες αὐτῆς ποτε πορφυραῖ ἦσαν, ὡς ἥλιος καόμενος, στικταὶ κίτρινοις σημείοις. Ἀλλ᾽ ὁ ἀτμὸς ἧκεν ὡς τύραννος ἐν καπνώδει χλαμύδι, ἡ ψυχὴ τύχῃ ἁρπασθεῖσα ὑπὸ δίνης κινουμένου ὀχήματος, τὰ κονιομένα χρώματα αὐτῆς γυμνωθέντα ὠμῶς. Αἱ πτέρυγες νῦν εἶχον χρῶμα ψυχῆς μεταλλουργοῦ ἀποκεκαυμένου ἀνθρακοφόρου. Αἱ πτέρυγες νῦν ἦσαν τὸ χρῶμα ψυχῆς μεταλλουργοῦ ἐκκεκαυμένου.
</p>

<p>
Ὁ ὄχλος προσέκλινεν, οἱ ὀφθαλμοὶ μελάνῃ γραφίδι σπιλωθέντες περιεργείᾳ. Ἡ Τηκτὴ ἔφριξεν ἀπὸ τῆς γαλιδεοδέρμου ἕδρας αὐτῆς. &ldquo;Σὴς ἐστιν. Βαφὴ ψευδής. Μάρτυς τῆς ἀσφάλτου καλλωπισμοῦ.&rdquo;
</p>

<p>
Συλληφθεῖσα περὶ μέσας νύκτας που ἐν τοῖς χαλκευτικοῖς σπλάγχνοις τοῦ Βουκουρεστίου, ἐπτερύγισεν ἐγγὺς λίαν τῆς ἀσφάλτου ὅπου τὰ ὀχήματα ἐκπνέουσι τὰ ἐρωτικὰ ᾄσματα αὑτῶν (ἄνθρακα διπλοῦν ὀξυγονοῦντα, ὑδρανθρακοφόρα).
</p>

<p>
&ldquo;Ἡ ψυχὴ ἐκείνη, βραχέως μὲν ἦν κτίσμα πυρός, εἶτα δὲ μέλαινα παντελῶς, ἀνθρακωθεῖσα. Ἡ ἡμέρα ᾗ λούεται ἑαυτήν, ἐστὶν ἡ ἡμέρα ᾗ ἀποθνῄσκει.&rdquo; εἶπον, ἀποτινάξας κόνιν φανταστήν.
</p>

<p>
&ldquo;Ἀκριβῶς ὡς ὁ πάππος μου. Ἀνὴρ ὃς ἐπίστευεν εἰς δευτέρας πράξεις. Ἠγέρθη ἕνα πρωΐ, ἔκρινε γενέσθαι ζωγράφος. Ἔρριψε τὴν ὀδοντιατρικὴν τέχνην αὑτοῦ καὶ ἤρξατο ζωγραφῶν ἡλιοδύσεις οὕτω βοῶσας ὥστε ἔσεισαν τὰς θυρίδας. Ἀλλὰ ἡμέρᾳ τινί,&rdquo; ἐπαυσάμην, &ldquo;ἐπειράθη ζωγραφῆσαι ψυχήν. Ἀληθινήν. Μετάρσιον. Ἐλευθέραν. Ἔμιξε τὰς χρόας αὐτοῦ, ἐβόησεν, &lsquo;Ἔχω τοῦτο!&rsquo;—συνέτριψε τὸν πίνακα, ἀνέκραγεν, &lsquo;Ξανθὸν μόνον ἐστίν, ὦ μιαρὲ υἱὲ σκύλακος!&rsquo; Καὶ τοῦτο ἦν τὸ τέλος. Ἔνιψε τὰς χεῖρας μετὰ εἴκοσι πέντε ἔτη. Αἱ πινέλαι αὐτο῾ῦ, ἀπεσύρθησαν. Ἀπέθανεν ἐκείνῃ τῇ νυκτί.&rdquo;
</p>

<p>
&ldquo;Ὁρᾶτε,&rdquo; ἔσυρον, τῷ δακτύλῳ λακτίζων πρὸς τὴν εἰκόνα, &ldquo;αἱ πτέρυγες τοῦδε τοῦ ἐντόμου εἰς ἀεὶ εἰσιν. Οὐδέποτε ἡλιοθεραπεύσονται ἐν κιτρίνῳ φωτὶ πάλιν. Συνῆλθον εἰς τὴν ἑταιρείαν τῶν αἰωνίως κηλιδωμένων. Ὥσπερ αἱ χεῖρες τοῦ πάππου μου—σὰρξ γαντόμορφος τὸ χρῶμα ἐλαίου κινητηρίου μεταχειρισμένου.&rdquo;
</p>

<p>
Ὁ Βασιλεὺς Λεβητώδης, ἐκάγχασεν ἀπὸ τῶν βελουδίνων θρόνων. &ldquo;Ναί. Τοῦτ᾽ ὀρθῶς. Οὕτω κυλιόμεθα. Ὁ κόσμος πλακοῦς γενεθλιακὸς κατηραμένος, πᾶς γλύκασμα, οὐδὲν τρῶμα. Ἡ ψυχὴ πεσσὸς ἐν τῷ σκακιστικῷ παιγνίῳ τοῦ καπνοῦ.&rdquo;
</p>

<p>
&ldquo;Τί συνέβη τῇ ψυχῇ;&rdquo; ὁ κῆρυξ ἐκρώξατο.
</p>

<p>
Ἐστράφην, βραδέως ὡς μάχαιρα, καὶ εἶπον:
</p>

<p>
&ldquo;Οὐ παρέμεινα ὥστε μαθεῖν. Ἡ ψυχὴ ἐπείνα. Καὶ οἱ καπνοὶ ἀτμοῦ κακὴν ὁμιλίαν παρέχουσιν.&rdquo;
</p>

<p>
Ὁ Βασιλεὺς Λεβητώδης, ἔρριξε γραμμὴν στιλπνοῦ κόνεως ἀπὸ τῆς ἀκανθωτοσιδηρᾶς ἁλύσεως αὐτοῦ καὶ ἀνεφώνησεν, &ldquo;Τὸ μικρὸν ἐκεῖνο ζῷον; Ἐγεννήθη ἀποθανεῖν. Ὥσπερ ἡμεῖς.&rdquo;
</p>
</div>
</div>
