butterfly/butterfly_an.org
* Αἱ τῶν ὀχημάτων πινακίδες

"Λέγουσιν ὅτι ἡ ταχύτης ἐστὶν τοῦ δαίμονος αὐλός, αἱ δὲ πινακίδες ἡ ἄδεια τοῦ αὐλεῖν," ἀνεφώνησα. Τὸ πλῆθος σιγῇ ναώδει κατέσχετο κἀγὼ ἱδρῶ ὑπὸ τῇδε τῇ ἐσθῆτι ὥσπερ σφάλμα ἐν πίνακι λογιστικῷ. Οὐκέτι βελούδιον ἐν ταῖς φάρυξιν αὐτῶν.

"Οὐκέτι ψυχὴ ἐν ταῖς εἰκόσιν," ἔκραξεν ὁ Γρούμμανος ἑκάστοτε, ὁ ἐπιμελητής μου, ἀνὴρ φωνὴν ἔχων ὡς δρέπανον κηπουρικὸν κατηργμένον. "Μόνον... δεδομένα." Τοῦτο εἴρηκεν ἑκατοντάκις, νῦν δέ, τῶν νέων τεχνητῶν νοημάτων πινακιδοθήρων εἰσερχομένων, οἱ λόγοι αὐτοῦ ἐγεύοντο ὥσπερ ἐκτελεστικὸν τάγμα.

"Δεκαετίαν ἐκεῖ ἠργαζόμην," εἶπον, τὴν εἰκόνα κρούων. "Θηρεύων τὰς ἀσφαλτίνας ἀρτηρίας, ὁ βαρὺς θὴρ τῆς εἰκονογραφικῆς μου μηχανῆς ἐφωτογράφει τὰς πινακίδας τῶν ταχυδαιμόνων.

"Τοῦτο ἐνταῦθα," ἔκρουσα τὴν εἰκόνα, "ἐκ τῆς ἐμῆς δεκαετοῦς ἐν ταῖς τάφροις ὑπηρεσίας ἐστίν. Πινακίθηραν καλοῦσιν αὐτό. Ἐργαζόμενος ὑπὲρ φυλακικῆς ὁμάδος ἣ θηρεύει τοὺς ταχυπορευομένους ὥσπερ λυσσώδεις θῶες ἐπὶ ἐρυθροῦ ταύρου."

"Πινακίθηραν;" τις ἐν τῷ ὄπισθεν ἔψιθυρισεν. "Ἀκροαματικὸν φαίνεται."

"Οὐκ ἔστιν," ἀπέρριψα. "Ἐγώ εἰμι, ὁ βαρὺς θὴρ τῆς εἰκονογραφικῆς μου μηχανῆς, καὶ ἡ ἄσφαλτος. Μόνον θηρεύων τὰς ὁδαίας ἀρτηρίας, περιμένων τοὺς ταχυποροῦντας πετομένους παρὰ ἐν ἐνενήκοντα μιλίοις τὴν ὥραν. Δοκεῖτε λαμπρὸν εἶναι; Ἡ κάμερά μου ψόφους ποιεῖ ὡς θαλάσσιος ἵππος μασώμενος αὐλὸν ἑκάστοτε ὅτε τὸ κομβίον θλίβω."

"Ἐγὼ ἤμην ὁ ἔσχατος λιπαρὸς δάκτυλος ἐπὶ τοῦ κλείθρου," συνέχισα. "Ἐφωτογράφησα πινακίδας αἱ ἐψιθύριζον μυστήρια—τῆς Ἀλαβάμας κεκρυσταλλωμένας ὑπὸ κηλίδων τομάτου πάστης, τῆς Νέας Ὑόρκης γεγλυμμένας γραφισμοῖς, τοῦ Τέξου οὕτως θερμὰς ὥστε ἀτμίζειν ὥσπερ ἐκπνέοντα φαντάσματα. Τὸ ἔργον μου ἦν καταλογίζειν ταύτην τὴν ἀλφανουμερικὴν ποίησιν, ἀθανατίζειν τὸ χάος τῶν ἐγγραφικῶν σημάτων. Νῦν δέ; Ῥοῖζος. Στροβιλισμός. Κτύπος. Αἱ μηχαναὶ οὐκ ἐφρόντιζον περὶ τοῦ διὰ τί. Μόνον... ἐπεξειργάζοντο."

Ὁ ὄχλος ἐκινήθη, τινὲς νεύοντες, τινὲς ὑβρίζοντες.

"Αἱ ἡμέραι σου ἠριθμημέναι εἰσίν, παλαιὸν ἀσκίδιον," ἐμυρμήρισα ἐμαυτῷ, φωτογραφίαν Τοϋότας λαμβάνων πίνακα ἐῤῥηγμένην ἐχούσης. "Ἡ τεχνητοῦ νοήματος μηχανὴ παρ' ἐμοὶ—ἣ ἐφαίνετο ὥσπερ ἀράχνη τηλεσκόπιον ἔχουσα—προσεμεγέθυνεν, ὁ φακὸς αὐτῆς κυανοῦς λάμπων. "Ἐπεξεργασία... τέλος," ἐκελάδησεν, ξηρῶς ὡς λέμουρος ἐξηραμένος."

"Αἱ φωτογραφίαι τῆς μηχανῆς καθαραὶ ἦσαν. Κλινικαί. Πληκτικαί. Πινακὶς ὀχήματος; Αὐτῇ, μόνον ἀριθμοὶ ἦσαν. Ἐμοί; Τέχνη ἦν."

"Αὗται αἱ μηχαναί," εἶπον, τῇ φωνῇ καθιεμένῃ εἰς νεκρικὸν ψιθυρισμόν, "οὐχ ὑπνοῦσιν. Οὐκ ἐσθίουσιν. Κρέμανται ἐκ τῶν ὑπερβατῶν ὥσπερ μηχανικαὶ νυκτερίδες, σκοποῦσαι. Ἀεὶ σκοποῦσαι."

"Ἐρωτικόν," ἐμυρμήρισεν ἡ Τηκτή, τοὺς ὄνυχας ἐξετάζουσα.

Ὁ Βασιλεὺς Καυλδρών ἐκαγχάλασεν, κρούων τὸ βραχιόνιον τοῦ θρόνου αὐτοῦ. "Ὦ, ᾔδειν ὅτι τοῦτο ἤρχετο. Ἡ μηχανικὴ ἀποκάλυψις, ὦ φίλε!"

"Οὐ μηχανικοὶ ἄνθρωποι," διωρθωσάμην. "Χεῖρον. ΛΠΡ-ἐνακισχίλιοι. Μονάδες Πινακιγνωρίσεως. Ἀλλ' ἐγὼ καλῶ αὐτὰς τὰς αράχνας." Τοὺς δακτύλους μου ἐποίησα ἕρπειν διὰ τοῦ ἀέρος ὥσπερ μηχανικὰ σκέλη. "Λεῖα κιβώτια, μέλανα ὥσπερ πρωκτὸς πάνθηρως, ἐγκατεστημένα ἐπὶ στύλων. Ἔνδον εἰκονογραφικαὶ μηχαναὶ αἱ βάλλουσιν ὀκτακόσια σκιάγραμματα τὴν δευτερόλεπτον. Ψυχραί, ὀκτώομμοι, στάζουσαι ὑπέρυθρον, αἱ βλέπουσιν ἐν σκότει κρεῖττον ἢ βρυκόλαξ μετὰ συνταγογραφικῶν ὀπτικῶν. Ὡς δὲ ἐγκέφαλον, τεχνητοῦ νοήματος πλάκα φέρουσιν ἣ ἐπεξεργάζεται πινακίδας ταχύτερον ἢ δύναμαι εἰπεῖν 'γραμμὴ ἀεργίας. '"

Ὁ κῆρυξ, τὸ πρόσωπον τηκόμενον ὥσπερ κηρὸς καύσιμος ἐν βραδείᾳ κινήσει, ἔκρωξεν: "Καὶ... ἀντικαθιστῶσί σε;"

"Οἱ ἀστυνόμοι φιλοῦσιν αὐτάς. Ταχύτεραι. Εὐτελέστεραι. Ἀνεξέταστοι. Μόνον... ὄργανα." Τὴν εἰκόνα μου πάλιν ἔδειξα. "Ἐγώ; Εἰμὶ κίνδυνος. Ἅπαξ δύο ὥρας ἔλαβον φωτογραφίζων Φόρδ F-150 τοῦ 1983. Γράμματα ἀποκεκομμένα, τὸ "Λ" ἀπολεπιζόμενον, καὶ ἠβουλόμην πλαισιῶσαι αὐτὸ ὥσπερ νεωτερικὸν τεχνικὸν λείψανον. Ὁ ἡνίοχος ἀφαίρεσιν πεντήκοντα νομισμάτων ἔλαβεν. Ὁ κύριος Γρούμανος σχεδὸν ἀποπληξίαν ἔσχεν. "Οὐ μουσεῖόν ἐστι τοῦτο, ὦ Ἰακώβ!" ἀνέκραγεν."

"Ἡ μηχανὴ παρ' ἐμοὶ προσεμεγέθυνε τῷ τηλεσκοπικῷ ὀφθαλμῷ αὐτῆς καὶ ἐσήμηνε τὸ ὄχημα διὰ 'ἀνωμαλίας ἐπιταχύνσεως." ' Ἡ ὁδηγὸς γραῦς ἐξηκοστὴ ἔνατον ἔτος ἔχουσα ἐν μουμούῳ ἥτις ἐπόρευσε 0.7 χιλιόμετρα ὑπὲρ τὸ ὅριον ταχύτητος. Ἡ μηχανὴ οὐκ ἐρράπισεν βλέφαρον—οὐδὲν βλέφαρον εἶχεν ὃ ῥαπίσαι."

Τοῦτο ἐμιμησάμην. Δακτυλοπίστολον πρὸς τὸ μέτωπον τοῦ Βασιλέως Λεβητώδου ἐδεικνύμην. Ἐκεῖνος εἰρηνικὸν σημεῖον ἀνέστησεν, ἀπαθῶς.

"Ἡ πίναξ. Καθαρὰ βολή. Εὐθεῖα γωνία. Οὐ σκιαί, οὐ λάμψις, οὐ τεχνικὴ ἑρμηνεία. Μόνον: ΠΑΜ. Μαρτυρία κατειλημμένη. Πρόστιμον ἐκδοθέν. Δικαιοσύνη ψυχρῶς διηκονημένη."

"Τὸ χείριστον; Δῶρα οὐ δέχονται. Δράκα ἀργυρίου εἰς τὸν ἀέρα ἔρριψα—ἀργυρᾶ ἠχήθη, ἡ μηχανὴ ἔπταρεν. 'Διαφθορὰ ἀποδεδοκιμασμένη,' εἶπεν, πάντα ἐπ' ἐργασίᾳ."

Ὁ ὄχλος ἐγέλασεν λεπτῶς. Ὁ Βασιλεὺς Καυλδρὼν τὸ σκῆπτρον εἰς τὸ δάπεδον ἔκρουσεν. "Ἄφετε τὸν ἄνδρα μαγειρεύειν!"

Οὐκ ἀπογιγνώσκω. Παλαιὰν κάμεραν ἔχω ἥτις βάλλει πίνακας μετὰ ψόφου ὡς τόξον καὶ καρδίας ὡς σωλὴν κατηργμένον. Περιμένω τὰς μηχανάς, κρυπτόμενος ὄπισθεν θάμνων, φωτογραφίας ἀφιεὶς μετὰ τῆς λαμπρότητος θεοῦ δυσφορουμένου. Αἱ ἐμαὶ πινακίδες οὐ τέλειαί εἰσιν. Σκολιαί, σφαλματικαί, ζῶσαί εἰσιν. Ἡμεῖς οἱ ἄνθρωποι, μωροὶ πλάσματα, μόνον ἡμεῖς δυνάμεθα λαβεῖν τὴν ψυχὴν ψυχῆς.

Ὁ κῆρυξ τὴν κεφαλὴν ἔκλινεν. "Καὶ οἱ τεχνητοῦ νοήματος κριταί;"

"Νοημοσύναι χιλίων τετρακοσίων δεκαοκτὼ καὶ οὐδεμία αἴσθησις θαύματος," ἔπτυσα. "Οὐ φωτογραφοῦσιν. Πιστοποιοῦσιν. Μετροῦσιν. Ἀριθμὸν σοὶ ἀποδιδόασιν. Οὐκέτι τέχνη. Μόνον ἀγροὶ δεδομένων."

Ὕστερον, ἡ Τηκτή μ' ἐγώνισε παρὰ τῇ σαμπανικῇ πηγῇ, ὁ χιτών αὐτῆς καταιγὶς σπανδικοῦ καὶ κακίας. "Ἔρχονται ἐπὶ τὸ ἔργον σου, οἶσθα. Αἱ νέαι εἰκονογραφικαὶ μηχαναί." Τηλέφωνον ἔσεισεν. "Φωτογραφεῖς ψυχῆς ἀπονομίωσιν; Τὸ τεχνητὸν νόημα ἐρεῖ: Ἀνακατατάξατε: κόνις. Τετέλεσται."

