butterfly/butterfly_an.html
<div id="outline-container-org5574f4f" class="outline-2">
<h2 id="org5574f4f">Αἱ τῶν ὀχημάτων πινακίδες</h2>
<div class="outline-text-2" id="text-org5574f4f">
<p>
&ldquo;Λέγουσιν ὅτι ἡ ταχύτης ἐστὶν τοῦ δαίμονος αὐλός, αἱ δὲ πινακίδες ἡ ἄδεια τοῦ αὐλεῖν,&rdquo; ἀνεφώνησα. Τὸ πλῆθος σιγῇ ναώδει κατέσχετο κἀγὼ ἱδρῶ ὑπὸ τῇδε τῇ ἐσθῆτι ὥσπερ σφάλμα ἐν πίνακι λογιστικῷ. Οὐκέτι βελούδιον ἐν ταῖς φάρυξιν αὐτῶν.
</p>

<p>
&ldquo;Οὐκέτι ψυχὴ ἐν ταῖς εἰκόσιν,&rdquo; ἔκραξεν ὁ Γρούμμανος ἑκάστοτε, ὁ ἐπιμελητής μου, ἀνὴρ φωνὴν ἔχων ὡς δρέπανον κηπουρικὸν κατηργμένον. &ldquo;Μόνον&#x2026; δεδομένα.&rdquo; Τοῦτο εἴρηκεν ἑκατοντάκις, νῦν δέ, τῶν νέων τεχνητῶν νοημάτων πινακιδοθήρων εἰσερχομένων, οἱ λόγοι αὐτοῦ ἐγεύοντο ὥσπερ ἐκτελεστικὸν τάγμα.
</p>

<p>
&ldquo;Δεκαετίαν ἐκεῖ ἠργαζόμην,&rdquo; εἶπον, τὴν εἰκόνα κρούων. "Θηρεύων τὰς ἀσφαλτίνας ἀρτηρίας, ὁ βαρὺς θὴρ τῆς εἰκονογραφικῆς μου μηχανῆς ἐφωτογράφει τὰς πινακίδας τῶν ταχυδαιμόνων.
</p>

<p>
&ldquo;Τοῦτο ἐνταῦθα,&rdquo; ἔκρουσα τὴν εἰκόνα, &ldquo;ἐκ τῆς ἐμῆς δεκαετοῦς ἐν ταῖς τάφροις ὑπηρεσίας ἐστίν. Πινακίθηραν καλοῦσιν αὐτό. Ἐργαζόμενος ὑπὲρ φυλακικῆς ὁμάδος ἣ θηρεύει τοὺς ταχυπορευομένους ὥσπερ λυσσώδεις θῶες ἐπὶ ἐρυθροῦ ταύρου.&rdquo;
</p>

<p>
&ldquo;Πινακίθηραν;&rdquo; τις ἐν τῷ ὄπισθεν ἔψιθυρισεν. &ldquo;Ἀκροαματικὸν φαίνεται.&rdquo;
</p>

<p>
&ldquo;Οὐκ ἔστιν,&rdquo; ἀπέρριψα. &ldquo;Ἐγώ εἰμι, ὁ βαρὺς θὴρ τῆς εἰκονογραφικῆς μου μηχανῆς, καὶ ἡ ἄσφαλτος. Μόνον θηρεύων τὰς ὁδαίας ἀρτηρίας, περιμένων τοὺς ταχυποροῦντας πετομένους παρὰ ἐν ἐνενήκοντα μιλίοις τὴν ὥραν. Δοκεῖτε λαμπρὸν εἶναι; Ἡ κάμερά μου ψόφους ποιεῖ ὡς θαλάσσιος ἵππος μασώμενος αὐλὸν ἑκάστοτε ὅτε τὸ κομβίον θλίβω.&rdquo;
</p>

<p>
&ldquo;Ἐγὼ ἤμην ὁ ἔσχατος λιπαρὸς δάκτυλος ἐπὶ τοῦ κλείθρου,&rdquo; συνέχισα. &ldquo;Ἐφωτογράφησα πινακίδας αἱ ἐψιθύριζον μυστήρια—τῆς Ἀλαβάμας κεκρυσταλλωμένας ὑπὸ κηλίδων τομάτου πάστης, τῆς Νέας Ὑόρκης γεγλυμμένας γραφισμοῖς, τοῦ Τέξου οὕτως θερμὰς ὥστε ἀτμίζειν ὥσπερ ἐκπνέοντα φαντάσματα. Τὸ ἔργον μου ἦν καταλογίζειν ταύτην τὴν ἀλφανουμερικὴν ποίησιν, ἀθανατίζειν τὸ χάος τῶν ἐγγραφικῶν σημάτων. Νῦν δέ; Ῥοῖζος. Στροβιλισμός. Κτύπος. Αἱ μηχαναὶ οὐκ ἐφρόντιζον περὶ τοῦ διὰ τί. Μόνον&#x2026; ἐπεξειργάζοντο.&rdquo;
</p>

<p>
Ὁ ὄχλος ἐκινήθη, τινὲς νεύοντες, τινὲς ὑβρίζοντες.
</p>

<p>
&ldquo;Αἱ ἡμέραι σου ἠριθμημέναι εἰσίν, παλαιὸν ἀσκίδιον,&rdquo; ἐμυρμήρισα ἐμαυτῷ, φωτογραφίαν Τοϋότας λαμβάνων πίνακα ἐῤῥηγμένην ἐχούσης. &ldquo;Ἡ τεχνητοῦ νοήματος μηχανὴ παρ&rsquo; ἐμοὶ—ἣ ἐφαίνετο ὥσπερ ἀράχνη τηλεσκόπιον ἔχουσα—προσεμεγέθυνεν, ὁ φακὸς αὐτῆς κυανοῦς λάμπων. &rdquo;Ἐπεξεργασία&#x2026; τέλος,&ldquo; ἐκελάδησεν, ξηρῶς ὡς λέμουρος ἐξηραμένος.&rdquo;
</p>

<p>
&ldquo;Αἱ φωτογραφίαι τῆς μηχανῆς καθαραὶ ἦσαν. Κλινικαί. Πληκτικαί. Πινακὶς ὀχήματος; Αὐτῇ, μόνον ἀριθμοὶ ἦσαν. Ἐμοί; Τέχνη ἦν.&rdquo;
</p>

<p>
&ldquo;Αὗται αἱ μηχαναί,&rdquo; εἶπον, τῇ φωνῇ καθιεμένῃ εἰς νεκρικὸν ψιθυρισμόν, &ldquo;οὐχ ὑπνοῦσιν. Οὐκ ἐσθίουσιν. Κρέμανται ἐκ τῶν ὑπερβατῶν ὥσπερ μηχανικαὶ νυκτερίδες, σκοποῦσαι. Ἀεὶ σκοποῦσαι.&rdquo;
</p>

<p>
&ldquo;Ἐρωτικόν,&rdquo; ἐμυρμήρισεν ἡ Τηκτή, τοὺς ὄνυχας ἐξετάζουσα.
</p>

<p>
Ὁ Βασιλεὺς Καυλδρών ἐκαγχάλασεν, κρούων τὸ βραχιόνιον τοῦ θρόνου αὐτοῦ. &ldquo;Ὦ, ᾔδειν ὅτι τοῦτο ἤρχετο. Ἡ μηχανικὴ ἀποκάλυψις, ὦ φίλε!&rdquo;
</p>

<p>
&ldquo;Οὐ μηχανικοὶ ἄνθρωποι,&rdquo; διωρθωσάμην. &ldquo;Χεῖρον. ΛΠΡ-ἐνακισχίλιοι. Μονάδες Πινακιγνωρίσεως. Ἀλλ&rsquo; ἐγὼ καλῶ αὐτὰς τὰς αράχνας.&rdquo; Τοὺς δακτύλους μου ἐποίησα ἕρπειν διὰ τοῦ ἀέρος ὥσπερ μηχανικὰ σκέλη. &ldquo;Λεῖα κιβώτια, μέλανα ὥσπερ πρωκτὸς πάνθηρως, ἐγκατεστημένα ἐπὶ στύλων. Ἔνδον εἰκονογραφικαὶ μηχαναὶ αἱ βάλλουσιν ὀκτακόσια σκιάγραμματα τὴν δευτερόλεπτον. Ψυχραί, ὀκτώομμοι, στάζουσαι ὑπέρυθρον, αἱ βλέπουσιν ἐν σκότει κρεῖττον ἢ βρυκόλαξ μετὰ συνταγογραφικῶν ὀπτικῶν. Ὡς δὲ ἐγκέφαλον, τεχνητοῦ νοήματος πλάκα φέρουσιν ἣ ἐπεξεργάζεται πινακίδας ταχύτερον ἢ δύναμαι εἰπεῖν &rsquo;γραμμὴ ἀεργίας. &rsquo;&rdquo;
</p>

<p>
Ὁ κῆρυξ, τὸ πρόσωπον τηκόμενον ὥσπερ κηρὸς καύσιμος ἐν βραδείᾳ κινήσει, ἔκρωξεν: &ldquo;Καὶ&#x2026; ἀντικαθιστῶσί σε;&rdquo;
</p>

<p>
&ldquo;Οἱ ἀστυνόμοι φιλοῦσιν αὐτάς. Ταχύτεραι. Εὐτελέστεραι. Ἀνεξέταστοι. Μόνον&#x2026; ὄργανα.&rdquo; Τὴν εἰκόνα μου πάλιν ἔδειξα. &ldquo;Ἐγώ; Εἰμὶ κίνδυνος. Ἅπαξ δύο ὥρας ἔλαβον φωτογραφίζων Φόρδ F-150 τοῦ 1983. Γράμματα ἀποκεκομμένα, τὸ &rdquo;Λ&ldquo; ἀπολεπιζόμενον, καὶ ἠβουλόμην πλαισιῶσαι αὐτὸ ὥσπερ νεωτερικὸν τεχνικὸν λείψανον. Ὁ ἡνίοχος ἀφαίρεσιν πεντήκοντα νομισμάτων ἔλαβεν. Ὁ κύριος Γρούμανος σχεδὸν ἀποπληξίαν ἔσχεν. &rdquo;Οὐ μουσεῖόν ἐστι τοῦτο, ὦ Ἰακώβ!&ldquo; ἀνέκραγεν.&rdquo;
</p>

<p>
&ldquo;Ἡ μηχανὴ παρ&rsquo; ἐμοὶ προσεμεγέθυνε τῷ τηλεσκοπικῷ ὀφθαλμῷ αὐτῆς καὶ ἐσήμηνε τὸ ὄχημα διὰ &rsquo;ἀνωμαλίας ἐπιταχύνσεως.&rdquo; &rsquo; Ἡ ὁδηγὸς γραῦς ἐξηκοστὴ ἔνατον ἔτος ἔχουσα ἐν μουμούῳ ἥτις ἐπόρευσε 0.7 χιλιόμετρα ὑπὲρ τὸ ὅριον ταχύτητος. Ἡ μηχανὴ οὐκ ἐρράπισεν βλέφαρον—οὐδὲν βλέφαρον εἶχεν ὃ ῥαπίσαι."
</p>

<p>
Τοῦτο ἐμιμησάμην. Δακτυλοπίστολον πρὸς τὸ μέτωπον τοῦ Βασιλέως Λεβητώδου ἐδεικνύμην. Ἐκεῖνος εἰρηνικὸν σημεῖον ἀνέστησεν, ἀπαθῶς.
</p>

<p>
&ldquo;Ἡ πίναξ. Καθαρὰ βολή. Εὐθεῖα γωνία. Οὐ σκιαί, οὐ λάμψις, οὐ τεχνικὴ ἑρμηνεία. Μόνον: ΠΑΜ. Μαρτυρία κατειλημμένη. Πρόστιμον ἐκδοθέν. Δικαιοσύνη ψυχρῶς διηκονημένη.&rdquo;
</p>

<p>
&ldquo;Τὸ χείριστον; Δῶρα οὐ δέχονται. Δράκα ἀργυρίου εἰς τὸν ἀέρα ἔρριψα—ἀργυρᾶ ἠχήθη, ἡ μηχανὴ ἔπταρεν. &lsquo;Διαφθορὰ ἀποδεδοκιμασμένη,&rsquo; εἶπεν, πάντα ἐπ&rsquo; ἐργασίᾳ.&rdquo;
</p>

<p>
Ὁ ὄχλος ἐγέλασεν λεπτῶς. Ὁ Βασιλεὺς Καυλδρὼν τὸ σκῆπτρον εἰς τὸ δάπεδον ἔκρουσεν. &ldquo;Ἄφετε τὸν ἄνδρα μαγειρεύειν!&rdquo;
</p>

<p>
Οὐκ ἀπογιγνώσκω. Παλαιὰν κάμεραν ἔχω ἥτις βάλλει πίνακας μετὰ ψόφου ὡς τόξον καὶ καρδίας ὡς σωλὴν κατηργμένον. Περιμένω τὰς μηχανάς, κρυπτόμενος ὄπισθεν θάμνων, φωτογραφίας ἀφιεὶς μετὰ τῆς λαμπρότητος θεοῦ δυσφορουμένου. Αἱ ἐμαὶ πινακίδες οὐ τέλειαί εἰσιν. Σκολιαί, σφαλματικαί, ζῶσαί εἰσιν. Ἡμεῖς οἱ ἄνθρωποι, μωροὶ πλάσματα, μόνον ἡμεῖς δυνάμεθα λαβεῖν τὴν ψυχὴν ψυχῆς.
</p>

<p>
Ὁ κῆρυξ τὴν κεφαλὴν ἔκλινεν. &ldquo;Καὶ οἱ τεχνητοῦ νοήματος κριταί;&rdquo;
</p>

<p>
&ldquo;Νοημοσύναι χιλίων τετρακοσίων δεκαοκτὼ καὶ οὐδεμία αἴσθησις θαύματος,&rdquo; ἔπτυσα. &ldquo;Οὐ φωτογραφοῦσιν. Πιστοποιοῦσιν. Μετροῦσιν. Ἀριθμὸν σοὶ ἀποδιδόασιν. Οὐκέτι τέχνη. Μόνον ἀγροὶ δεδομένων.&rdquo;
</p>

<p>
Ὕστερον, ἡ Τηκτή μ&rsquo; ἐγώνισε παρὰ τῇ σαμπανικῇ πηγῇ, ὁ χιτών αὐτῆς καταιγὶς σπανδικοῦ καὶ κακίας. &ldquo;Ἔρχονται ἐπὶ τὸ ἔργον σου, οἶσθα. Αἱ νέαι εἰκονογραφικαὶ μηχαναί.&rdquo; Τηλέφωνον ἔσεισεν. &ldquo;Φωτογραφεῖς ψυχῆς ἀπονομίωσιν; Τὸ τεχνητὸν νόημα ἐρεῖ: Ἀνακατατάξατε: κόνις. Τετέλεσται.&rdquo;
</p>
</div>
</div>
