butterfly/butterfly_an.org
* Οἱ Ταχυδρόμοι

Τῇ ὑστεραίᾳ, ἀφικόμην εἰς τὸν Φρουρὸν ΙΑ', ἐπισήμως "Τρίοδον ΕΑ-Β", εὑρίσκων τὸν ἀνεψιὸν Κονίαν ἤδη ἐνωρυγμένον εἰς τὸ αὐτοῦ φωλεόν. Πλέγμα λεοντοδόντων καὶ κισσοῦ δηλητηρίου ὃ διπλοῦν ἦν ὡς σκοπιὰ τοξότου θηρεύοντος τὰς πινακίδας τῶν ἁρμάτων.

Ἠ φωστὴρ ὁδοῦ ἔρρεεν ἐρυθρός, νόσημα καρκινῶδες τῷ ἀσφάλτῳ προσπεφυκός, καὶ τὰ ὀχήματα τὰς στοίχας ἐπλήρουν. Δύο ἅρματα ἐν τῇ τριόδῳ κατέκειντο ὡς θῆρες ἐν κλωβῷ, Σουβάριον ἐντετυπωμένον καὶ Βουικὸν βεβαμμένον ὡς μάγγον μεμωλωπισμένον. Ἡ αὐτοῦ μουσουργία ἔπαιζεν συμφωνίαν ῥυθμῶν-διατρήσεως, τὸ εἶδος συγκρούσεως ψόφου ὃ ποιεῖ τοὺς ὀδόντας μου ἀλγεῖν ὡς πειρωμένους φεύγειν τὸ στόμα.

Ὁ ἀνεψιός μου, οὗ τὸ ὄνομα ἐπισήμως Κάρλος ἦν ἀλλὰ πάντες αὐτὸν Κονίαν ἐκάλουν, σχεδὸν τὰς βράκας ἐνούρησεν. Τὰς ὀπτικὰς σκεύη ἐπηυθύνατο, "Πάρεισιν," ἐψιθύρισεν, τὴν εἰκονογραφικὴν μηχανὴν ἐζωσμένος ὡς τόξον μεσαιωνικόν. Ἔκυψα ὄπισθεν ὑδροστόμου σχηματισμένου ὡς γίγας, κατιωμένος φαλλός.

Ὁ φωστὴρ πράσινος ἐγένετο. Τὸ Βούϊκον ἐπετάχυνεν ὡς πταρμός, οἱ τροχοὶ πτύοντες ἄσφαλτον εἰς τὰ ὄπισθεν ὀχήματα. Τὸ Σούβαρον ἐρρόθησεν τὴν μηχανὴν αὐτοῦ ἕως ἔκλαγξεν ὡς κόρη γαργαλιζομένη. Ὁ ἡνίοχος αὐτοῦ διέρρηξεν θυρίδα ὥστε βάλλειν μουσικὴν-θανάτου εἰς τὸ κενόν, ἡ κεφαλὴ αὐτοῦ νεύουσα ἕως ἐφαίνετο ὡς κεφαλονεύτης κατελάμβανεν τὸν αὐχένα αὐτοῦ.

Ὀ Κονίας ὥρμησεν, ἡ εἰκονοληπτικὴ-μηχανὴ ἐστρέφετο ὡς κρεαλοιπός. "Λάμβανε τὸ Βούϊκον ἐκεῖνο," ὑλάκτησεν, ἤδη ἀποψάλλων εἰκόνα. Ὁ ἡνίοχος τοῦ Βουΐκου ἐξήλατο ἐκ τοῦ θρόνου αὐτοῦ, βραχίονας ἠρμένους, καὶ ἐβόησεν, "ΣΉΜΕΡΟΝ ἘΣΤΙΝ Ἡ ἩΜΈΡΑ, ΜΗΤΡΟΜ--!" Διεκόπη ὑπὸ κέρατος ἁμαξοφόρου τέμνοντος τὴν ἀγόρευσιν αὐτοῦ μεσόθεν.

Ὁ τοῦ Βουικοῦ ἡνίοχος τὸν ἀλλακτῆρα ταχυτήτων εἵλκυσεν ὡς ἱερεὺς κρουνὸν οἴνου κοινωνικοῦ ἕλκων, καὶ ἡ ἅμαξα ὀδόντας ἔβλαστεν. Τὸ ὄπισθεν μέρος ἐρραπίσθη, ἴχνη ἀσφάλτου μελαίνης καταλιπόν. Ὁ ἡνίοχος τοῦ Σουβάρου, νῦν τραχήλου-βαθὺς ἐν ὀργῇ, ἐπάτησεν τὸ ἀεροπεδίον. Τὸ ὄχημα αὐτοῦ ἐξετοξεύθη πρόσω, τὸ κόσμημα τοῦ πρώρου σειόμενον ὡς ἀρχιμουσουργὸς μεθύων. "Ἠτήσω τοῦτο!" ἔκραξεν πρὸς τὸ Βούϊκον. Ἡ ἀτμολέσχη τοῦ Σουβάρου ἤμεσεν νέφη μέλανα δαιμονικά.

Ἐν τῷ μεταξύ, τὸ Βούϊκον καὶ τὸ Σούβαρον ἦσαν νῦν αὐχήν-πρὸς-αὐχένα ἐν ὀγδοήκοντα μιλίοις-ὥρας, οἱ ἡνίοχοι αὐτῶν ἀλλάσσοντες δακτύλους-μέσους ὡς σημεῖα Μόρσου ἐκ τῶν προθρόνων. Ἡ μηχανὴ τοῦ Βουΐκου ἀντέπυρσεν, βήττουσα νέφος καπνοῦ. Ὁ ἡνίοχος αὐτοῦ ἐκ τῆς θυρίδος ἐξεκύφθη καὶ ἀγγεῖον ποτοῦ ἡμίπληρες εἰς τὸ Σουβάριον ἔρριψεν. Διήμαρτεν, ἔκρουσεν τὸ ἔδαφος, καὶ ὡς φυσαλλὶς ἐρράγη.

Ὑπεράνω, τὰ συστήματα-νοῦ-τεχνητοῦ προσηρτημένα ἐπὶ ὑπερβάσεων, ἐβόμβουν ὡς σφῆκες τεθορυβημέναι. Ἕν νοῦ-τεχνητὸν διέσφηλεν τὸν λογισμὸν αὐτοῦ, ἐνόμισεν τὴν ἀτμολέσχην τοῦ Βουΐκου εἶναι δράκοντα ἀποστάτην, καὶ ἐξέδωκεν κλῆσιν δι' ἈΚΥΡΟΝ ΠΥΡΟΒΟΛΙΣΜΟΝ.

Ἄλλο νοῦ-τεχνητόν, Πινακοφονεὺς Τρισχιλιοστός, οἱ φακοὶ αὐτοῦ, ψυχροὶ καὶ ἀδιάβλεπτοι, ἐπειράθησαν συλλαμβάνειν ταχύτητα καὶ ἀντισταθμίσαι βάλλοντες ῥοὴν ὑπερυθροῦ, ἀλλὰ τὸ Βούϊκον ἤδη ἐπήδησεν κρηπῖδα καὶ ἦν ἀερόφορον. Ἐπέτασεν ὑπὲρ τὸ Σούβαρον ὡς πτητὸς ἄρτος, οἱ τροχοὶ ἔτι στρεφόμενοι ἐν τῇ μεσαερίῳ στροφῇ αὐτοῦ. Τὸ νοῦ-τεχνητόν, ἀδυνατοῦν ἀνανεῶσαι τὴν δεδομένων-θήκην αὐτοῦ ταχέως ἀρκούντως, ἐτάξατο τὸ πήδημα ὡς "Ὕποπτος αἰώρησις. Οὐ ταχύτης. Ὑποπτεύεται φαρμακεία. Παράβασις ἀκύρως" ἐτάξατο.

Τὸ Βούϊκον κατέβη, οἱ τροχοὶ φιλοῦντες ἄσφαλτον ὡς ἐρασταὶ συναντῶντες μετὰ μακρὰν ἔξοδον. Ἐμύκησεν πρόσω, παρασαλεῦον πάλιν, ταύτῃ τῇ φορᾷ ἀποφεύγων κοπροδόχον φοροῦσαν στέφανον περιστερῶν.

Ὀ Κονίας ἐπαύσατο· ἐπυροβόλησεν εἴκοσι βολὰς ἐν τριάκοντα δευτερολέπτοις, ἡ εἰκονοληπτικὴ-μηχανὴ αὐτοῦ κροτοῦσα ὡς ἀράχνη τιμωρός. "Ἄναξ," ἐπνέυσεν, "ἦν φόνος. ΨΔΡΝ88Ξ. Τοῦτο ἐπὶ τοῦ τοίχου μου τεθήσεται."

"Πινακοφονέα ἀπέκτεινας," εἶπον. "Ἤκουσα αὐτὸ ἐν τῷ κλείστρῳ. Ἔκλαυσεν ὡς νήπιον."

Ὁ Κονίας ἐφόρτισεν τὴν ἰδίαν εἰκονοληπτικὴν-μηχανὴν ἐπὶ τὸν ὦμον. "Αὗται αἱ μηχαναὶ οὐ συνιᾶσιν. Διώκουσιν ἀριθμούς, οὐ ψυχάς. Οὐκ ἴσασιν οἷόν ἐστιν ἰδεῖν Βούϊκον πηδῶν κρηπῖδα καὶ νομίζειν, 'Τοῦτό ἐστιν τὸ ἓν μόνον κάλλιστον πρᾶγμα ὃ πώποτε ἑώρακα. '"
