butterfly/butterfly_an.html
<div id="outline-container-org272dabb" class="outline-2">
<h2 id="org272dabb">Οἱ Ταχυδρόμοι</h2>
<div class="outline-text-2" id="text-org272dabb">
<p>
Τῇ ὑστεραίᾳ, ἀφικόμην εἰς τὸν Φρουρὸν ΙΑ&rsquo;, ἐπισήμως &ldquo;Τρίοδον ΕΑ-Β&rdquo;, εὑρίσκων τὸν ἀνεψιὸν Κονίαν ἤδη ἐνωρυγμένον εἰς τὸ αὐτοῦ φωλεόν. Πλέγμα λεοντοδόντων καὶ κισσοῦ δηλητηρίου ὃ διπλοῦν ἦν ὡς σκοπιὰ τοξότου θηρεύοντος τὰς πινακίδας τῶν ἁρμάτων.
</p>

<p>
Ἠ φωστὴρ ὁδοῦ ἔρρεεν ἐρυθρός, νόσημα καρκινῶδες τῷ ἀσφάλτῳ προσπεφυκός, καὶ τὰ ὀχήματα τὰς στοίχας ἐπλήρουν. Δύο ἅρματα ἐν τῇ τριόδῳ κατέκειντο ὡς θῆρες ἐν κλωβῷ, Σουβάριον ἐντετυπωμένον καὶ Βουικὸν βεβαμμένον ὡς μάγγον μεμωλωπισμένον. Ἡ αὐτοῦ μουσουργία ἔπαιζεν συμφωνίαν ῥυθμῶν-διατρήσεως, τὸ εἶδος συγκρούσεως ψόφου ὃ ποιεῖ τοὺς ὀδόντας μου ἀλγεῖν ὡς πειρωμένους φεύγειν τὸ στόμα.
</p>

<p>
Ὁ ἀνεψιός μου, οὗ τὸ ὄνομα ἐπισήμως Κάρλος ἦν ἀλλὰ πάντες αὐτὸν Κονίαν ἐκάλουν, σχεδὸν τὰς βράκας ἐνούρησεν. Τὰς ὀπτικὰς σκεύη ἐπηυθύνατο, &ldquo;Πάρεισιν,&rdquo; ἐψιθύρισεν, τὴν εἰκονογραφικὴν μηχανὴν ἐζωσμένος ὡς τόξον μεσαιωνικόν. Ἔκυψα ὄπισθεν ὑδροστόμου σχηματισμένου ὡς γίγας, κατιωμένος φαλλός.
</p>

<p>
Ὁ φωστὴρ πράσινος ἐγένετο. Τὸ Βούϊκον ἐπετάχυνεν ὡς πταρμός, οἱ τροχοὶ πτύοντες ἄσφαλτον εἰς τὰ ὄπισθεν ὀχήματα. Τὸ Σούβαρον ἐρρόθησεν τὴν μηχανὴν αὐτοῦ ἕως ἔκλαγξεν ὡς κόρη γαργαλιζομένη. Ὁ ἡνίοχος αὐτοῦ διέρρηξεν θυρίδα ὥστε βάλλειν μουσικὴν-θανάτου εἰς τὸ κενόν, ἡ κεφαλὴ αὐτοῦ νεύουσα ἕως ἐφαίνετο ὡς κεφαλονεύτης κατελάμβανεν τὸν αὐχένα αὐτοῦ.
</p>

<p>
Ὀ Κονίας ὥρμησεν, ἡ εἰκονοληπτικὴ-μηχανὴ ἐστρέφετο ὡς κρεαλοιπός. &ldquo;Λάμβανε τὸ Βούϊκον ἐκεῖνο,&rdquo; ὑλάκτησεν, ἤδη ἀποψάλλων εἰκόνα. Ὁ ἡνίοχος τοῦ Βουΐκου ἐξήλατο ἐκ τοῦ θρόνου αὐτοῦ, βραχίονας ἠρμένους, καὶ ἐβόησεν, &ldquo;ΣΉΜΕΡΟΝ ἘΣΤΙΝ Ἡ ἩΜΈΡΑ, ΜΗΤΡΟΜ&#x2013;!&rdquo; Διεκόπη ὑπὸ κέρατος ἁμαξοφόρου τέμνοντος τὴν ἀγόρευσιν αὐτοῦ μεσόθεν.
</p>

<p>
Ὁ τοῦ Βουικοῦ ἡνίοχος τὸν ἀλλακτῆρα ταχυτήτων εἵλκυσεν ὡς ἱερεὺς κρουνὸν οἴνου κοινωνικοῦ ἕλκων, καὶ ἡ ἅμαξα ὀδόντας ἔβλαστεν. Τὸ ὄπισθεν μέρος ἐρραπίσθη, ἴχνη ἀσφάλτου μελαίνης καταλιπόν. Ὁ ἡνίοχος τοῦ Σουβάρου, νῦν τραχήλου-βαθὺς ἐν ὀργῇ, ἐπάτησεν τὸ ἀεροπεδίον. Τὸ ὄχημα αὐτοῦ ἐξετοξεύθη πρόσω, τὸ κόσμημα τοῦ πρώρου σειόμενον ὡς ἀρχιμουσουργὸς μεθύων. &ldquo;Ἠτήσω τοῦτο!&rdquo; ἔκραξεν πρὸς τὸ Βούϊκον. Ἡ ἀτμολέσχη τοῦ Σουβάρου ἤμεσεν νέφη μέλανα δαιμονικά.
</p>

<p>
Ἐν τῷ μεταξύ, τὸ Βούϊκον καὶ τὸ Σούβαρον ἦσαν νῦν αὐχήν-πρὸς-αὐχένα ἐν ὀγδοήκοντα μιλίοις-ὥρας, οἱ ἡνίοχοι αὐτῶν ἀλλάσσοντες δακτύλους-μέσους ὡς σημεῖα Μόρσου ἐκ τῶν προθρόνων. Ἡ μηχανὴ τοῦ Βουΐκου ἀντέπυρσεν, βήττουσα νέφος καπνοῦ. Ὁ ἡνίοχος αὐτοῦ ἐκ τῆς θυρίδος ἐξεκύφθη καὶ ἀγγεῖον ποτοῦ ἡμίπληρες εἰς τὸ Σουβάριον ἔρριψεν. Διήμαρτεν, ἔκρουσεν τὸ ἔδαφος, καὶ ὡς φυσαλλὶς ἐρράγη.
</p>

<p>
Ὑπεράνω, τὰ συστήματα-νοῦ-τεχνητοῦ προσηρτημένα ἐπὶ ὑπερβάσεων, ἐβόμβουν ὡς σφῆκες τεθορυβημέναι. Ἕν νοῦ-τεχνητὸν διέσφηλεν τὸν λογισμὸν αὐτοῦ, ἐνόμισεν τὴν ἀτμολέσχην τοῦ Βουΐκου εἶναι δράκοντα ἀποστάτην, καὶ ἐξέδωκεν κλῆσιν δι&rsquo; ἈΚΥΡΟΝ ΠΥΡΟΒΟΛΙΣΜΟΝ.
</p>

<p>
Ἄλλο νοῦ-τεχνητόν, Πινακοφονεὺς Τρισχιλιοστός, οἱ φακοὶ αὐτοῦ, ψυχροὶ καὶ ἀδιάβλεπτοι, ἐπειράθησαν συλλαμβάνειν ταχύτητα καὶ ἀντισταθμίσαι βάλλοντες ῥοὴν ὑπερυθροῦ, ἀλλὰ τὸ Βούϊκον ἤδη ἐπήδησεν κρηπῖδα καὶ ἦν ἀερόφορον. Ἐπέτασεν ὑπὲρ τὸ Σούβαρον ὡς πτητὸς ἄρτος, οἱ τροχοὶ ἔτι στρεφόμενοι ἐν τῇ μεσαερίῳ στροφῇ αὐτοῦ. Τὸ νοῦ-τεχνητόν, ἀδυνατοῦν ἀνανεῶσαι τὴν δεδομένων-θήκην αὐτοῦ ταχέως ἀρκούντως, ἐτάξατο τὸ πήδημα ὡς &ldquo;Ὕποπτος αἰώρησις. Οὐ ταχύτης. Ὑποπτεύεται φαρμακεία. Παράβασις ἀκύρως&rdquo; ἐτάξατο.
</p>

<p>
Τὸ Βούϊκον κατέβη, οἱ τροχοὶ φιλοῦντες ἄσφαλτον ὡς ἐρασταὶ συναντῶντες μετὰ μακρὰν ἔξοδον. Ἐμύκησεν πρόσω, παρασαλεῦον πάλιν, ταύτῃ τῇ φορᾷ ἀποφεύγων κοπροδόχον φοροῦσαν στέφανον περιστερῶν.
</p>

<p>
Ὀ Κονίας ἐπαύσατο· ἐπυροβόλησεν εἴκοσι βολὰς ἐν τριάκοντα δευτερολέπτοις, ἡ εἰκονοληπτικὴ-μηχανὴ αὐτοῦ κροτοῦσα ὡς ἀράχνη τιμωρός. &ldquo;Ἄναξ,&rdquo; ἐπνέυσεν, &ldquo;ἦν φόνος. ΨΔΡΝ88Ξ. Τοῦτο ἐπὶ τοῦ τοίχου μου τεθήσεται.&rdquo;
</p>

<p>
&ldquo;Πινακοφονέα ἀπέκτεινας,&rdquo; εἶπον. &ldquo;Ἤκουσα αὐτὸ ἐν τῷ κλείστρῳ. Ἔκλαυσεν ὡς νήπιον.&rdquo;
</p>

<p>
Ὁ Κονίας ἐφόρτισεν τὴν ἰδίαν εἰκονοληπτικὴν-μηχανὴν ἐπὶ τὸν ὦμον. &ldquo;Αὗται αἱ μηχαναὶ οὐ συνιᾶσιν. Διώκουσιν ἀριθμούς, οὐ ψυχάς. Οὐκ ἴσασιν οἷόν ἐστιν ἰδεῖν Βούϊκον πηδῶν κρηπῖδα καὶ νομίζειν, &rsquo;Τοῦτό ἐστιν τὸ ἓν μόνον κάλλιστον πρᾶγμα ὃ πώποτε ἑώρακα. &rsquo;&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-11-08 Sat 02:06</p>
</div>
</body>
</html>
